<?php
/**
 * 直播地区
 */
return [
    'cn' => [
        '100' => "⚽️ 足球",
        '101' => "🏀 篮球",
        '105' => "⚾️ 棒球",
        '106' => "🎮 电子",
        '107' => "🆚 竞技",
        '108' => "🎴 棋牌",
        '109' => "🎤 娱乐",
    ],
    'vn' => [
        '100' => "Bóng đá",
        '101' => "Bóng rổ",
        '105' => "Bóng chày",
        '106' => "điện tử",
        '107' => "Cạnh tranh",
        '108' => "Cờ vua và quân bài",
        '109' => "Giải trí",
    ],
    'in' => [
        '100' => "फुटबॉल",
        '101' => "बास्केटबॉल",
        '105' => "बेसबॉल",
        '106' => "इलेक्ट्रॉन",
        '107' => "प्रतियोगिता",
        '108' => "शतरंज और पत्ते",
        '109' => "मनोरंजन",
    ],
    'pk' => [
        '100' => "فٹ بال",
        '101' => "باسکٹ بال",
        '105' => "بیس بال",
        '106' => "الیکٹران",
        '107' => "مقابلہ",
        '108' => "شطرنج اور تاش",
        '109' => "تفریح"
    ],
    'id' => [
        '100' => "Sepak Bola",
        '101' => "Bola Basket",
        '105' => "Bisbol",
        '106' => "elektron",
        '107' => "Kompetisi",
        '108' => "Catur dan Kartu",
        '109' => "Hiburan",
    ],
    'my' => [
        '100' => "Bola sepak",
        '101' => "Bola Keranjang",
        '105' => "Besbol",
        '106' => "elektron",
        '107' => "Pertandingan",
        '108' => "Catur dan Kad",
        '109' => "Hiburan",
    ],
    'br' => [
        '100' => "Futebol",
        '101' => "Basquete",
        '105' => "Beisebol",
        '106' => "elétron",
        '107' => "Competição",
        '108' => "Xadrez e Cartas",
        '109' => "Entretenimento",
    ],
];
